Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/kronikk-reindriftspolitikken-gir-naringe_id_675396.html.tmx
Source language: nob
Languages: sme

source: Tale / artikkel, 02.04.2012
sme: Sárdni / artihkal, 02.04.2012

source: Av: Landbruks- og matminister Lars Peder Brekk
sme: Eanandoallo- ja biebmoministtár Lars Peder Brekk

source: Kronikk: Reindriftspolitikken gir næringen utviklingsmuligheter
sme: Boazodoallopolitihkka addá ealáhussii ovdánanvejolašvuođaid

source: Samisk reindrift er både en næring og en levemåte, den har også muligheter som ikke er fullt ut utnyttet i dag.
sme: Sámi boazodoallu lea sihke ealáhus ja eallinvuohki. Das leat maid vejolašvuođat, maiguin ii ávkkástallojuvvo ollásit dálá dilis.

source: Nylig var jeg invitert til å presentere den nye Landbruks- og matmeldingen på Sametinget i Karasjok.
sme: Ledjen gieskat bovdejuvvon Sámediggái Kárášjohkii ovdanbuktit ođđa Eanandoallo- ja biebmodieđáhusa.

source: Gjennom den nye meldingen har regjeringen lagt frem en reindriftspolitikk som skal fremme muligheter, og sikre en bærekraftig utvikling av næringen.
sme: Ođđa dieđáhusain ráđđehus lea ovdanbuktán boazodoallopolitihka, mainna ovddidit vejolašvuođaid, ja sihkkarastit ealáhussii nana ovdáneami.

source: Jeg har et sterkt ønske om at den samiske reindriften kan få utnyttet potensialet som finnes i næringen.
sme: Sávan nannosit, ahte sámi boazodoallu nagoda ávkkástallat vejolašvuođaiguin, mat ealáhusas leat.

source: For å lykkes er det helt avgjørende at Sametinget, næringen og myndighetene sammen jobber for at reindriften skal utvikles i en positiv retning.
sme: Dainna lihkostuvvan eaktuda, ahte Sámediggi, ealáhusat ja eiseválddit barget ovttas dan ovdii, ahte boazodoallu ovdána positiiva guvlui.

source: Det er derfor gledelig at vi i møter med Sametingsrådet og Norske Reindriftssamers Landsforbund (NRL) er blitt enige om en vei videre basert på god kontakt og dialog.
sme: Danin lean hui movtta, go mii leat čoahkkimastán Sámediggeráđiin ja Norgga Boazosápmelaččaid Riikkaservviin (NBR) ja boahtán ovtta oaivilii das mo mii bargat viidáseappot buriin gulahallamiin.

source: Ny reindriftsavtale Det er likeledes gledelig at Staten og NRL den 23. februar inngikk en ny reindriftsavtale for 2012/2013.
sme: Ođđa boazodoallošiehtadus Illudan maid, go Stáhta ja NBR guovvamánu 23. b. vuolláičálle ođđa boazodoallošiehtadusa áigodahkii 2012/2013.

source: Avtalen innebærer økonomiske tiltak i reindriftsnæringen på i alt 104,5 millioner kroner.
sme: Soahpamuš fátmmasta oktiibuot 104,5 miljovnna kruvnno ruhtadoarjjan boazodoalloealáhussii.

source: Dette er en økning på 2,5 millioner kroner i forhold til inneværende reindriftsoppgjør.
sme: Dat lea 2,5 miljovnna eanet, go ovddit boazodoallosoahpamušas.

source: Avtalen vektlegger reindrift som næring, med bedre tilrettelegging for de næringsutøverne som har reindrift som hovednæring.
sme: Šiehtadusas deattuhit boazodoalu ealáhussan, nuba heivehusat dahkkojuvvojit erenoamážit daid ealáhusbargiid ovdii, geain boazodoallu lea váldoealáhussan.

source: Jeg mener at avtalen gir grunnlag for en fortsatt positiv utvikling av reindriften.
sme: Mun oaivvildan, ahte boazodoallu sáhttá ain ovdánit positiivvalaččat šiehtadusa vuođul.

source: Potensialet for etterspørsel er større enn potensialet for produksjon Næringen står i en unik posisjon fordi produksjonen foregår på naturens premisser.
sme: Jearru sáhttá lassánit eanet go buvttadeapmi Ealáhusas lea áidnalunddot dilli, danin go buvttadeapmi dahkkojuvvo luonddu eavttuiguin.

source: Reinkjøttet er en eksklusiv matvare, og jeg mener at potensialet for etterspørsel er større enn potensialet for produksjon.
sme: Bohccobiergu lea erenoamáš borramušgálvu ja mun oaivvildan ahte jearru sáhttá lassánit stuorábun go maid buvttadeapmi sáhttá lassánit.

source: Det er derfor meget viktig at alle reinbeitedistrikt utnytter det potensialet som finnes for å øke produksjon gjennom økt slakteuttak og et tilpasset reintall.
sme: Danin lea ereliiggán mávssolaš, ahte buot boazodoalloorohagat ávkkástallet vejolašvuođaiguin lasihit buvttadeami dan láhkai, ahte lasihit njuovvamiid ja heivehit boazologu.

source: Økologisk bærekraftig reintall I de fleste områdene har siida og reinbeitedistrikt nå selv utarbeidet og fått fastsatt økologisk bærekraftig reintall.
sme: Ekologalaččat nana boazolohku Eanaš guovlluid siiddat ja orohagat leat dál ieža gávnnahan ja dohkkehahttán ekologalaččat nana boazologu.

source: Her har lovens intensjon om økt ansvar for forvaltning av distriktets ressurser fungert utmerket.
sme: Lága áigumuš, ahte orohagat váldet eanet ovddasvástádusa valljodagaideaset hálddašeames, leage dakko ollašuvvan erenoamáš bures.

source: Jeg vil berømme disse distriktene for et meget grundig og godt arbeid med bruksreglene.
sme: Háliidan rábmot dáid orohagaid go leat bargan hui vuđolaččat ja bures doallonjuolggadusaiguin.

source: I noen få områder har myndighetene derimot måtte fastsette et økologisk bærekraftig reintall for distriktene.
sme: Muhtun hárve guovllus leat eiseválddit ferten mearridit orohagaid ekologalaččat nana boazologu.

source: Oppfølging av fastsatt reintall er, og vil være en prioritert oppgave fremover.
sme: Mearriduvvon boazologu čuovvuleami vuoruhit dás ovddos guvlui.

source: Distriktene som må redusere reintallet, skal utarbeide reduksjonsplaner.
sme: Orohagat, mat galget geahpedit boazologu, galget ráhkadit geahpedanplánaid.

source: Jeg forventer at de fleste gjennomfører reduksjonen i løpet av slaktesesongen 2012/2013.
sme: Mun vuorddán ahte eatnašat geahpedit boazologu njuovvanáigodagas 2012/2013.

source: Reindriftens mange ressurser Reindriften har også andre ressurser enn kjøttproduksjon som kan utnyttes bedre enn i dag.
sme: Boazodoalu ollu resurssat Boazodoalus leat maid eará resurssat, go bierggu buvttadeapmi, maiguin sáhtášii ávkkástallat buorebut go maid dál dahkko.

source: Samfunnet har et økende behov for tjenester innen læring og omsorg.
sme: Servodat dárbbaša eanet bálvalusaid oahpahus- ja fuolahussuorggis.

source: For eksempel kan barn og unge ha behov utover vanlig klasseromsundervisning.
sme: Ovdamearkka dihte mánát ja nuorat sáhttet dárbbašit earáge go dábálaš oahpahusa luohkkálanjas.

source: Jeg mener at næringens virksomhet både på fjellet og i hjemmet er en utmerket arena for læring.
sme: Mun oaivvildan, ahte ealáhusa doaimmat sihke duoddaris ja ruovttus, addet buriid vejolašvuođaid oahppamii.

source: Og reindriften har gode tradisjoner for å lære opp barn og unge i familiens ” reindriftskole ”.
sme: Boazodoalus leatge nana árbevierut mánáid ja nuoraid oahpaheames bearraša» boazodoalloskuvllas ”.

source: I tillegg har reindriften et potensial til å levere spennende tjenester og produkter til reiselivet.
sme: Boazodoalus leat maid vejolašvuođat doaimmahit gelddolaš bálvalusaid ja buktagiid mátkkoštanealáhussii.

source: I dag er det enkelte reineiere som kombinerer reindrift med reiselivsvirksomhet.
sme: Dán áigge ovttastahttet muhtin badjeolbmot boazodoalu ja mátkkoštanealáhusa doaimmaid.

source: Det kan være servering av samisk tradisjonsmat, aktiviteter knyttet til driften, friluftslivsaktiviteter eller noe annet.
sme: Sii soitet fállat árbevirolaš sámi borramušaid, doaimmaid boazodoalu oktavuođas, olgodoaimmaid dahje eará.

source: Det er viktig at den samiske reindriften utnytter alle disse mulighetene slik at næringen kan utvikles videre.
sme: Lea mávssolaš, ahte ealáhus ávkkástallá buot daid vejolašvuođaiguin, nu ahte ealáhus sáhttá ain ovdánit.

source: Jeg er glad for at partene under forhandlinger om reindriftsavtalen for 2012/2013 har blitt enige om at det skal utvikles et systematisk tilbud innen reiseliv, og andre tjenester som samfunnet etterspør.
sme: Mun lean movtta das, ahte oasálaččat leat 2012/2013 boazodoallošiehtadusa šiehtadallamiid oktavuođas boahtán ovtta oaivilii dan hárrái, ahte ovddidit vuogádatlaš mátkkoštanealáhusfálaldaga, ja maiddái eará bálvalusaid, maid servodat dárbbaša.

source: En velfungerende forvaltning Forutsetningen for å kunne få til en god utvikling i reindriften er en velfungerende og effektiv forvaltning.
sme: Hálddahus mii doaibmá bures Boazodoalu buorre ovdáneapmi eaktuda, ahte hálddahus maid doaibmá bures ja beaktilit.

source: I Landbruks- og matmeldingen har vi foreslått omfattende endringer i den offentlige forvaltningen av reindriften.
sme: Eanandoallo- ja borramušdieđáhusas mii leat árvalan rievdadit boazodoalu almmolaš hálddahusa oalle viidát.

source: Forslaget innebærer at det administrative ansvaret for områdekontorene blir overført til de fem nordligste fylkesmennene.
sme: Árvaluvvo sirdit orohatkantuvrraid hálddahuslaš ovddasvástádusa viđa davimus fylkkamánnii.

source: Videre at områdestyrenes avvikles, og at deres oppgaver blir overført | til fylkesmennene.
sme: Guovllustivrrat loahpahuvvojit dasto, ja daid doaimmat sirdojuvvojit fylkkamánniide.

source: Forslaget skal bidra til en mer effektiv og enhetlig forvaltning, som også evner å se næringens særegne behov.
sme: Árvalusaid ulbmil lea ráhkadit beaktilut ja oktilaččat hálddahusa, mii ain nagoda oaidnit ealáhusa erenoamáš dárbbuid.

source: For reindriftskompetansen på områdekontorene vil ikke forsvinne.
sme: Guovllukantuvrraid boazodoallogelbbolašvuohta ii jávkka.

source: En overføring av områdekontorene til fylkesmannen betyr bedre samordning av spørsmål om areal, miljø og reindrift.
sme: Guovllukantuvrraid sirdin fylkkamánnii mielddisbuktá, ahte areála-, biras- ja boazodoallogažaldagat buohtalastojuvvojit buorebut.

source: Reindriftsstyret foreslås videreført med samme oppnevning som før.
sme: Boazodoallostivrra árvalit dasto joatkašuvvat seammálágan nammademiin go dássážii.

source: Dermed er det samiske perspektivet i forvaltningen vel ivaretatt.
sme: Dan láhkai sámi oaidninguovlu váldojuvvo bures vuhtii hálddahusas.

source: Nå som reindriften gjennom 2007-loven har fått økt ansvar for interne anliggender, vil det nye systemet tilrettelegge for en god og hensiktsmessig forvaltning.
sme: Dál go boazodoallu lea 2007 lága vuođul ožžon eanet ovddasvástádusa siskkáldas áššiin, de ođđa vuogádat láhčá dilálašvuođaid buori ja ulbmillaš hálddašeapmái.

source: Det er viktig å få gjennomført disse store – og kanskje for noen tøffe – tiltakene for å kunne utnytte de fantastiske mulighetene som ligger i den samiske reindriften.
sme: Lea mávssolaš čađahit dáid stuorra – ja muhtimiid mielas garra – doaimmaid, vai sáhttit ávkkástallat sámi boazodoalu erenoamáš vejolašvuođaiguin.
